{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<|endoftext|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFD"},{"type":"Lowercase"},{"type":"StripAccents"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"TemplateProcessing","single":[{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<|endoftext|>","type_id":0}}],"pair":[{"Sequence":{"id":"A","type_id":0}},{"Sequence":{"id":"B","type_id":1}}],"special_tokens":{"<|endoftext|>":{"id":"<|endoftext|>","ids":[0],"tokens":["<|endoftext|>"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<|endoftext|>":0,"<unk>":1,"!":2,"\"":3,"#":4,"$":5,"%":6,"&":7,"'":8,"(":9,")":10,"*":11,"+":12,",":13,"-":14,".":15,"/":16,"0":17,"1":18,"2":19,"3":20,"4":21,"5":22,"6":23,"7":24,"8":25,"9":26,":":27,";":28,"<":29,"=":30,">":31,"?":32,"@":33,"A":34,"B":35,"C":36,"D":37,"E":38,"F":39,"G":40,"H":41,"I":42,"J":43,"K":44,"L":45,"M":46,"N":47,"O":48,"P":49,"Q":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"X":57,"Y":58,"Z":59,"[":60,"\\":61,"]":62,"^":63,"_":64,"`":65,"a":66,"b":67,"c":68,"d":69,"e":70,"f":71,"g":72,"h":73,"i":74,"j":75,"k":76,"l":77,"m":78,"n":79,"o":80,"p":81,"q":82,"r":83,"s":84,"t":85,"u":86,"v":87,"w":88,"x":89,"y":90,"z":91,"{":92,"|":93,"}":94,"~":95,"¡":96,"¢":97,"£":98,"¤":99,"¥":100,"¦":101,"§":102,"¨":103,"©":104,"ª":105,"«":106,"¬":107,"®":108,"¯":109,"°":110,"±":111,"²":112,"³":113,"´":114,"µ":115,"¶":116,"·":117,"¸":118,"¹":119,"º":120,"»":121,"¼":122,"½":123,"¾":124,"¿":125,"À":126,"Á":127,"Â":128,"Ã":129,"Ä":130,"Å":131,"Æ":132,"Ç":133,"È":134,"É":135,"Ê":136,"Ë":137,"Ì":138,"Í":139,"Î":140,"Ï":141,"Ð":142,"Ñ":143,"Ò":144,"Ó":145,"Ô":146,"Õ":147,"Ö":148,"×":149,"Ø":150,"Ù":151,"Ú":152,"Û":153,"Ü":154,"Ý":155,"Þ":156,"ß":157,"à":158,"á":159,"â":160,"ã":161,"ä":162,"å":163,"æ":164,"ç":165,"è":166,"é":167,"ê":168,"ë":169,"ì":170,"í":171,"î":172,"ï":173,"ð":174,"ñ":175,"ò":176,"ó":177,"ô":178,"õ":179,"ö":180,"÷":181,"ø":182,"ù":183,"ú":184,"û":185,"ü":186,"ý":187,"þ":188,"ÿ":189,"Ā":190,"ā":191,"Ă":192,"ă":193,"Ą":194,"ą":195,"Ć":196,"ć":197,"Ĉ":198,"ĉ":199,"Ċ":200,"ċ":201,"Č":202,"č":203,"Ď":204,"ď":205,"Đ":206,"đ":207,"Ē":208,"ē":209,"Ĕ":210,"ĕ":211,"Ė":212,"ė":213,"Ę":214,"ę":215,"Ě":216,"ě":217,"Ĝ":218,"ĝ":219,"Ğ":220,"ğ":221,"Ġ":222,"ġ":223,"Ģ":224,"ģ":225,"Ĥ":226,"ĥ":227,"Ħ":228,"ħ":229,"Ĩ":230,"ĩ":231,"Ī":232,"ī":233,"Ĭ":234,"ĭ":235,"Į":236,"į":237,"İ":238,"ı":239,"Ĳ":240,"ĳ":241,"Ĵ":242,"ĵ":243,"Ķ":244,"ķ":245,"ĸ":246,"Ĺ":247,"ĺ":248,"Ļ":249,"ļ":250,"Ľ":251,"ľ":252,"Ŀ":253,"ŀ":254,"Ł":255,"ł":256,"Ń":257,"Ġt":258,"Ġa":259,"he":260,"in":261,"Ġthe":262,"er":263,"Ġo":264,"Ġs":265,"Ġ,":266,"re":267,"Ġw":268,"on":269,"Ġc":270,"ed":271,"un":272,"Ġb":273,"Ġf":274,"Ġ.":275,"at":276,"en":277,"it":278,"Ġin":279,"an":280,"or":281,"Ġan":282,"Ġp":283,"is":284,"Ġm":285,"Ġof":286,"es":287,"ar":288,"unk":289,"Ġ<":290,"al":291,"Ġand":292,"Ġd":293,"ing":294,"as":295,"Ġh":296,"Ġto":297,"ro":298,"ic":299,"Ġl":300,"ĠĊ":301,"ion":302,"Ġn":303,"Ġre":304,"Ġth":305,"Ġ=":306,"le":307,"Ġ\"":308,"Ġg":309,"Ġe":310,"ent":311,"ou":312,"Ġ1":313,"il":314,"st":315,"Ġ@":316,"om":317,"am":318,"Ġon":319,"Ġbe":320,"ly":321,"Ġwas":322,"ad":323,"ac":324,"Ġst":325,"ur":326,"ve":327,"Ġhe":328,"Ġfor":329,"Ġ'":330,"Ġas":331,"im":332,"ir":333,"id":334,"-@":335,"Ġ@-@":336,"ol":337,"ter":338,"ver":339,"ig":340,"ct":341,"us":342,"th":343,"ith":344,"Ġal":345,"ow":346,"Ġ2":347,"ay":348,"Ġwith":349,"el":350,"Ġthat":351,"ut":352,"Ġr":353,"Ġis":354,"Ġit":355,"ce":356,"ot":357,"ation":358,"Ġse":359,"Ġwh":360,"Ġcon":361,"Ġby":362,"Ġj":363,"Ġat":364,"Ġde":365,"ch":366,"Ġ)":367,"Ġ(":368,"et":369,"ul":370,"rom":371,"Ġch":372,"Ġk":373,"Ġ19":374,"and":375,"ain":376,"Ġv":377,"Ġhis":378,"Ġcom":379,"her":380,"ag":381,"est":382,"os":383,"00":384,"ri":385,"um":386,"em":387,"Ġfrom":388,"Ġmo":389,"ers":390,"Ġpro":391,"und":392,"if":393,"Ġsu":394,"pe":395,"ere":396,"Ġy":397,"ies":398,"Ġne":399,"od":400,"res":401,"ld":402,"ist":403,"ate":404,"ort":405,"ill":406,"Ġwere":407,"Ġor":408,"iv":409,"ap":410,"Ġpl":411,"Ġsh":412,"Ġro":413,"op":414,"igh":415,"ong":416,"ich":417,"art":418,"all":419,"Ġex":420,"ard":421,"ak":422,"se":423,"ive":424,"Ġle":425,"ber":426,"ame":427,"ab":428,"gh":429,"Ġare":430,"ud":431,"ant":432,"qu":433,"ated":434,"Ġun":435,"ity":436,"red":437,"Ġâ":438,"Ġen":439,"Ġtr":440,"Ġar":441,"ess":442,"Ġhad":443,"ĠâĢ":444,"oc":445,"ack":446,"Ġwhich":447,"ment":448,"ie":449,"up":450,"Ġnot":451,"Ġco":452,"ave":453,"ip":454,"rit":455,"ast":456,"ge":457,"Ġaf":458,"ord":459,"pt":460,"ian":461,"Ġwhe":462,"ally":463,"our":464,"ine":465,"ther":466,"Ġcomp":467,"av":468,"ight":469,"Ġ3":470,"ia":471,"cl":472,"Ġthis":473,"ish":474,"ary":475,"Ġfir":476,"Ġus":477,"Ġbo":478,"Ġ200":479,"Ġcl":480,"ust":481,"Ġbut":482,"cc":483,"Ġwor":484,"Ġad":485,"Ġap":486,"Ġtheir":487,"Ġtw":488,"Ġfirst":489,"Ġher":490,"ell":491,"Ġ;":492,"Ġcont":493,"Ġsc":494,"so":495,"Ġits":496,"ide":497,"Ġint":498,"ction":499,"Ġab":500,"end":501,"Ġafter":502,"Ġman":503,"ould":504,"ure":505,"ous":506,"ĠâĢĵ":507,"Ġone":508,"ore":509,"Ġthey":510,"Ġi":511,"ical":512,"Ġall":513,"Ġalso":514,"Ġ20":515,"Ġ:":516,"ial":517,"hed":518,"ome":519,"per":520,"ra":521,"ition":522,"ub":523,"Ġam":524,"Ġrec":525,"Ġfe":526,"Ġper":527,"port":528,"ign":529,"ue":530,"out":531,"ater":532,"Ġte":533,"Ġtim":534,"Ġtwo":535,"Ġnew":536,"Ġcomm":537,"og":538,"Ġhave":539,"Ġshe":540,"ok":541,"age":542,"pl":543,"Ġmar":544,"ire":545,"Ġno":546,"Ġres":547,"ear":548,"Ġhas":549,"Ġdes":550,"ree":551,"orm":552,"ass":553,"unt":554,"ru":555,"Ġser":556,"own":557,"Ġplay":558,"Ġbeen":559,"Ġpo":560,"Ġwho":561,"Ġbec":562,"Ġ4":563,"Ġpart":564,"Ġ18":565,"Ġag":566,".@":567,"Ġ@.@":568,"Ġother":569,"ect":570,"Ġsp":571,"du":572,"Ġ5":573,"Ġme":574,"Ġgo":575,"ond":576,"land":577,"Ġyear":578,"uring":579,"ence":580,"ult":581,"ough":582,"are":583,"ile":584,"ugh":585,"ory":586,"ance":587,"ry":588,"Ġup":589,"Ġdis":590,"ved":591,"Ġev":592,"Ġover":593,"ans":594,"clud":595,"Ġoff":596,"Ġim":597,"Ġ201":598,"Ġfin":599,"ade":600,"wn":601,"ations":602,"Ġwe":603,"ach":604,"ff":605,"act":606,"Ġfo":607,"ke":608,"ric":609,"Ġpre":610,"low":611,"Ġatt":612,",@":613,"Ġ@,@":614,"Ġcol":615,"Ġduring":616,"te":617,"Ġout":618,"Ġwhen":619,"Ġcan":620,"Ġinclud":621,"Ġcent":622,"ang":623,"ions":624,"urn":625,"ite":626,"Ġtime":627,"Ġso":628,"ice":629,"Ġinter":630,"ace":631,"Ġear":632,"iz":633,"Ġsong":634,"vel":635,"ib":636,"ress":637,"Ġind":638,"ren":639,"Ġmore":640,"Ġinto":641,"Ġspe":642,"Ġsec":643,"iver":644,"ced":645,"we":646,"Ġlo":647,"Ġwould":648,"Ġform":649,"ted":650,"ward":651,"ces":652,"Ġbr":653,"ason":654,"ail":655,"ks":656,"rough":657,"one":658,"ts":659,"Ġchar":660,"Ġhim":661,"ited":662,"Ġmost":663,"amp":664,"under":665,"Ġjo":666,"ied":667,"Ġfl":668,"ased":669,"Ġ6":670,"Ġbet":671,"Ġpe":672,"ens":673,"ose":674,"ase":675,"rib":676,"Ġgame":677,"Ġmus":678,"Ġgr":679,"Ġsome":680,"ild":681,"Ġbl":682,"Ġkn":683,"Ġsou":684,"ix":685,"ings":686,"Ġwhile":687,"Ġthem":688,"der":689,"round":690,"Ġ7":691,"man":692,"Ġfol":693,"Ġmay":694,"Ġass":695,"les":696,"Ġrem":697,"able":698,"ious":699,"Ġonly":700,"ents":701,"Ġacc":702,"ake":703,"Ġthere":704,"Ġwar":705,"way":706,"Ġop":707,"Ġfil":708,"ates":709,"Ġhow":710,"Ġrecord":711,"als":712,"Ġreg":713,"Ġeng":714,"ubl":715,"iss":716,"form":717,"Ġthree":718,"Ġver":719,"fer":720,"Ġgen":721,"gan":722,"Ġnor":723,"Ġqu":724,"ath":725,"aus":726,"Ġlater":727,"Ġpar":728,"Ġunder":729,"Ġpr":730,"Ġrel":731,"Ġabout":732,"Ġcons":733,"ors":734,"Ġfilm":735,"Ġthrough":736,"Ġcar":737,"Ġfr":738,"ween":739,"Ġbetween":740,"Ġ199":741,"Ġact":742,"Ġseason":743,"Ġagain":744,"reat":745,"Ġwork":746,"Ġsa":747,"Ġmin":748,"Ġ9":749,"Ġfollow":750,"Ġ8":751,"Ġthan":752,"Ġac":753,"Ġli":754,"Ġprodu":755,"ters":756,"Ġwrit":757,"eric":758,"ug":759,"Ġday":760,"att":761,"old":762,"Ġend":763,"Ġnum":764,"ral":765,"Ġhigh":766,"Ġrele":767,"Ġem":768,"ational":769,"Ġspec":770,"Ġbu":771,"Ġwin":772,"ular":773,"Ġmon":774,"fore":775,"Ġlar":776,"Ġsecond":777,"ict":778,"Ġpos":779,"Ġsy":780,"iew":781,"ames":782,"Ġ00":783,"ision":784,"Ġdo":785,"Ġnorth":786,"ft":787,"Ġma":788,"Ġdef":789,"Ġwhere":790,"Ġret":791,"Ġfour":792,"hip":793,"ished":794,"Ġmade":795,"Ġalb":796,"Ġgro":797,"Ġpubl":798,"ning":799,"Ġpres":800,"Ġcity":801,"rop":802,"cted":803,"Ġbro":804,"Ġworld":805,"Ġameric":806,"Ġsuch":807,"ick":808,"ury":809,"Ġsub":810,"Ġinc":811,"ck":812,"Ġloc":813,"Ġalbum":814,"ll":815,"Ġbefore":816,"ons":817,"ered":818,"Ġgu":819,"Ġsouth":820,"Ġsup":821,"Ġent":822,"ss":823,"ood":824,"Ġapp":825,"Ġele":826,"Ġused":827,"olog":828,"Ġseries":829,"Ġcall":830,"Ġsur":831,"Ġcap":832,"Ġpol":833,"Ġdep":834,"Ġep":835,"Ġappe":836,"Ġsever":837,"ific":838,"tern":839,"ual":840,"Ġhowe":841,"Ġbeing":842,"Ġyears":843,"Ġsing":844,"Ġla":845,"Ġboth":846,"Ġmany":847,"Ġ000":848,"Ġthese":849,"Ġgener":850,"ily":851,"Ġcount":852,"Ġhist":853,"Ġstud":854,"Ġph":855,"Ġhowever":856,"ane":857,"ating":858,"Ġdesc":859,"Ġfound":860,"Ġback":861,"Ġed":862,"Ġ0":863,"Ġsim":864,"Ġair":865,"iel":866,"ife":867,"int":868,"Ġrev":869,"Ġsm":870,"Ġadd":871,"Ġdire":872,"Ġwell":873,"ics":874,"Ġrece":875,"hes":876,"Ġwill":877,"Ġnumber":878,"ute":879,"Ġlong":880,"ird":881,"Ġdec":882,"Ġlike":883,"ep":884,"ained":885,"Ġ10":886,"other":887,"Ġthen":888,"orn":889,"Ġpop":890,"ause":891,"igin":892,"ten":893,"Ġstar":894,"Ġrep":895,"Ġtrans":896,"ince":897,"mber":898,"Ġorigin":899,"Ġearly":900,"Ġbatt":901,"velop":902,"Ġmusic":903,"Ġstate":904,"Ġseveral":905,"Ġarm":906,"Ġepis":907,"ities":908,"ived":909,"Ġart":910,"Ġperform":911,"Ġbrit":912,"Ġ12":913,"Ġcharac":914,"Ġincluding":915,"Ġcre":916,"Ġagainst":917,"Ġter":918,"Ġset":919,"Ġepisod":920,"ative":921,"Ġmain":922,"ale":923,"Ġsch":924,"ph":925,"Ġ/":926,"Ġmill":927,"Ġknown":928,"Ġdevelop":929,"Ġbecame":930,"Ġz":931,"Ġteam":932,"Ġinv":933,"ject":934,"hn":935,"Ġinst":936,"ĠâĢĶ":937,"ember":938,"ised":939,"Ġport":940,"li":941,"Ġ198":942,"ines":943,"Ġcrit":944,"urch":945,"its":946,"Ġunited":947,"Ġ16":948,"ert":949,"Ġoper":950,"ident":951,"Ġshow":952,"oun":953,"though":954,"Ġalthough":955,"Ġest":956,"ank":957,"Ġdiv":958,"ise":959,"son":960,"io":961,"ton":962,"ures":963,"Ġcentury":964,"ather":965,"Ġmil":966,"Ġob":967,"Ġinf":968,"Ġold":969,"Ġjohn":970,"Ġu":971,"Ġcro":972,"Ġconst":973,"iet":974,"Ġlead":975,"ments":976,"Ġfollowing":977,"air":978,"Ġcompan":979,"Ġthough":980,"Ġdist":981,"Ġsign":982,"Ġchr":983,"Ġland":984,"ield":985,"Ġcontin":986,"Ġ194":987,"Ġcare":988,"vern":989,"Ġrun":990,"ool":991,"pos":992,"led":993,"Ġship":994,"Ġcomple":995,"Ġopen":996,"Ġ17":997,"elf":998,"ared":999,"Ġbegan":1000,"Ġ196":1001,"Ġnear":1002,"ful":1003,"ne":1004,"Ġmet":1005,"Ġdown":1006,"Ġbel":1007,"Ġalong":1008,"Ġdif":1009,"ped":1010,"Ġ11":1011,"Ġ15":1012,"Ġvar":1013,"Ġ197":1014,"Ġbecause":1015,"Ġgovern":1016,"ork":1017,"ually":1018,"ann":1019,"Ġcould":1020,"oy":1021,"ired":1022,"Ġfam":1023,"Ġstr":1024,"Ġext":1025,"Ġdescrib":1026,"ower":1027,"Ġever":1028,"Ġcalled":1029,"Ġpeop":1030,"Ġlarge":1031,"Ġepisode":1032,"Ġunt":1033,"Ġdid":1034,"Ġprov":1035,"Ġsix":1036,"ains":1037,"Ġking":1038,"ued":1039,"une":1040,"Ġmat":1041,"emb":1042,"Ġuntil":1043,"Ġfeat":1044,"Ġsaid":1045,"uch":1046,"Ġke":1047,"Ġarea":1048,"Ġdisc":1049,"ccess":1050,"Ġamerican":1051,"Ġstates":1052,"Ġpers":1053,"ley":1054,"Ġdam":1055,"ined":1056,"Ġchurch":1057,"Ġdesign":1058,"Ġpeople":1059,"Ġgroup":1060,"Ġprev":1061,"ins":1062,"aking":1063,"Ġstart":1064,"Ġaust":1065,"Ġger":1066,"uc":1067,"Ġyou":1068,"Ġsince":1069,"gest":1070,"Ġreturn":1071,"Ġbar":1072,"Ġbritish":1073,"Ġwest":1074,"Ġins":1075,"ost":1076,"Ġany":1077,"Ġeach":1078,"Ġsame":1079,"Ġreleased":1080,"Ġmaj":1081,"Ġriver":1082,"Ġoffic":1083,"Ġnational":1084,"ty":1085,"Ġaround":1086,"Ġown":1087,"Ġadv":1088,"yl":1089,"ided":1090,"cept":1091,"amed":1092,"ange":1093,"Ġpass":1094,"ized":1095,"Ġhead":1096,"ven":1097,"Ġappear":1098,"ured":1099,"ially":1100,"Ġkm":1101,"Ġaug":1102,"Ġuse":1103,"Ġmillion":1104,"Ġwee":1105,"Ġocc":1106,"Ġlife":1107,"Ġbook":1108,"ram":1109,"Ġann":1110,"Ġhel":1111,"Ġmajor":1112,"Ġfive":1113,"Ġimp":1114,"Ġsuccess":1115,"Ġaugust":1116,"Ġju":1117,"Ġbest":1118,"Ġeu":1119,"Ġeff":1120,"Ġroad":1121,"ont":1122,"Ġmiss":1123,"Ġsmall":1124,"Ġsupport":1125,"Ġcommand":1126,"ull":1127,"Ġserv":1128,"rap":1129,"Ġcamp":1130,"Ġschool":1131,"Ġtown":1132,"stem":1133,"Ġste":1134,"Ġra":1135,"Ġcompany":1136,"Ġline":1137,"ible":1138,"Ġmed":1139,"Ġ195":1140,"ys":1141,"Ġanother":1142,"itt":1143,"ked":1144,"Ġaward":1145,"Ġfinal":1146,"Ġsl":1147,"Ġcharacter":1148,"Ġif":1149,"Ġmag":1150,"Ġcontro":1151,"ony":1152,"Ġ%":1153,"Ġconc":1154,"Ġsept":1155,"Ġattack":1156,"Ġpublic":1157,"Ġdirect":1158,"Ġconsid":1159,"ind":1160,"Ġpri":1161,"Ġgreat":1162,"ouse":1163,"Ġjust":1164,"Ġseptember":1165,"ivers":1166,"Ġsystem":1167,"ues":1168,"Ġstorm":1169,"xt":1170,"anc":1171,"Ġreport":1172,"ists":1173,"Ġcolle":1174,"enn":1175,"Ġclass":1176,"az":1177,"ms":1178,"Ġcr":1179,"ium":1180,"Ġgames":1181,"Ġty":1182,"Ġwhat":1183,"Ġaustral":1184,"Ġ13":1185,"aining":1186,"Ġresult":1187,"Ġtit":1188,"Ġ193":1189,"Ġgre":1190,"ier":1191,"uth":1192,"ient":1193,"Ġfur":1194,"ales":1195,"Ġchild":1196,"els":1197,"Ġel":1198,"ution":1199,"Ġdue":1200,"Ġ191":1201,"Ġshort":1202,"Ġleg":1203,"ended":1204,"ague":1205,"Ġprom":1206,"Ġmid":1207,"ah":1208,"Ġii":1209,"Ġname":1210,"ural":1211,"Ġconf":1212,"dom":1213,"Ġlast":1214,"Ġexp":1215,"Ġwater":1216,"Ġtop":1217,"lish":1218,"Ġjune":1219,"Ġtri":1220,"Ġhistory":1221,"Ġhum":1222,"Ġrest":1223,"Ġnow":1224,"Ġorder":1225,"Ġeast":1226,"Ġeven":1227,"Ġvide":1228,"ement":1229,"Ġblack":1230,"ina":1231,"aving":1232,"Ġlate":1233,"Ġbuild":1234,"aced":1235,"Ġreview":1236,"Ġhome":1237,"Ġgovernment":1238,"Ġgerman":1239,"Ġmy":1240,"Ġoct":1241,"Ġway":1242,"over":1243,"Ġisland":1244,"ves":1245,"Ġrom":1246,"get":1247,"Ġreceived":1248,"Ġche":1249,"Ġbre":1250,"ilt":1251,"Ġjan":1252,"Ġpartic":1253,"Ġdescribed":1254,"Ġturn":1255,"Ġaccord":1256,"ately":1257,"Ġwithin":1258,"Ġspecies":1259,"Ġmuch":1260,"Ġgiv":1261,"Ġchrist":1262,"Ġincre":1263,"Ġge":1264,"Ġclub":1265,"Ġtrack":1266,"ober":1267,"Ġdeath":1268,"uary":1269,"Ġfamily":1270,"Ġoctober":1271,"Ġ14":1272,"Ġplayed":1273,"Ġ$":1274,"Ġcour":1275,"Ġaccording":1276,"Ġleague":1277,"Ġhur":1278,"Ġintern":1279,"Ġgun":1280,"cess":1281,"Ġir":1282,"Ġcor":1283,"Ġmen":1284,"Ġtook":1285,"Ġgeneral":1286,"Ġstru":1287,"Ġtimes":1288,"ropical":1289,"ger":1290,"Ġthird":1291,"pect":1292,"Ġgod":1293,"Ġvis":1294,"aw":1295,"Ġ[":1296,"Ġ]":1297,"ets":1298,"Ġmount":1299,"rote":1300,"Ġhal":1301,"aged":1302,"Ġprog":1303,"ody":1304,"Ġcapt":1305,"Ġsingle":1306,"Ġjuly":1307,"Ġwrote":1308,"ages":1309,"Ġwon":1310,"Ġant":1311,"Ġtech":1312,"..":1313,"ble":1314,"Ġlist":1315,"Ġprot":1316,"ock":1317,"Ġpower":1318,"empt":1319,"ional":1320,"sion":1321,"Ġvideo":1322,"aim":1323,"ril":1324,"ology":1325,"gin":1326,"Ġ...":1327,"Ġ25":1328,"Ġconstru":1329,"Ġdem":1330,"Ġarch":1331,"Ġdiffer":1332,"Ġbased":1333,"ified":1334,"Ġmarch":1335,"ball":1336,"Ġapril":1337,"Ġevent":1338,"be":1339,"Ġes":1340,"Ġunivers":1341,"Ġallow":1342,"ats":1343,"Ġgl":1344,"ored":1345,"Ġposs":1346,"Ġsoc":1347,"Ġeuro":1348,"ving":1349,"Ġwhite":1350,"Ġincluded":1351,"Ġnort":1352,"Ġcommon":1353,"Ġdest":1354,"Ġorgan":1355,"Ġaddition":1356,"Ġstre":1357,"Ġyork":1358,"Ġappro":1359,"iod":1360,"ility":1361,"Ġestab":1362,"Ġthose":1363,"Ġstory":1364,"Ġdivision":1365,"Ġleft":1366,"Ġjanuary":1367,"Ġnamed":1368,"Ġvery":1369,"Ġbelie":1370,"Ġperson":1371,"by":1372,"Ġengland":1373,"Ġattempt":1374,"ner":1375,"Ġtem":1376,"ism":1377,"Ġposition":1378,"ron":1379,"Ġperiod":1380,"Ġav":1381,"ants":1382,"Ġprevious":1383,"por":1384,"iam":1385,"hen":1386,"Ġhouse":1387,"Ġ30":1388,"Ġdel":1389,"omin":1390,"Ġlos":1391,"Ġexpl":1392,"ption":1393,"Ġoriginal":1394,"ital":1395,"Ġdece":1396,"Ġresp":1397,"Ġmor":1398,"akes":1399,"Ġeas":1400,"ctions":1401,"ds":1402,"Ġbas":1403,"Ġfore":1404,"Ġref":1405,"ple":1406,"Ġfoot":1407,"ars":1408,"ament":1409,"Ġauth":1410,"vember":1411,"Ġheav":1412,"Ġnovember":1413,"Ġmonth":1414,"Ġvill":1415,"Ġbus":1416,"ash":1417,"ilar":1418,"ster":1419,"ime":1420,"Ġvict":1421,"Ġplace":1422,"Ġeurope":1423,"hel":1424,"ances":1425,"Ġtropical":1426,"Ġcommun":1427,"ograp":1428,"Ġkill":1429,"Ġval":1430,"ently":1431,"Ġdecember":1432,"Ġdr":1433,"Ġ192":1434,"Ġbuilt":1435,"Ġsw":1436,"Ġchamp":1437,"Ġsimilar":1438,"Ġsom":1439,"Ġfield":1440,"ense":1441,"Ġlight":1442,"Ġamong":1443,"Ġhand":1444,"raft":1445,"Ġstand":1446,"Ġsongs":1447,"ides":1448,"Ġhurric":1449,"ience":1450,"Ġsent":1451,"Ġmake":1452,"Ġreal":1453,"Ġpresent":1454,"Ġled":1455,"ulation":1456,"Ġmilit":1457,"Ġer":1458,"row":1459,"Ġx":1460,"ians":1461,"Ġfurther":1462,"ink":1463,"Ġinit":1464,"Ġplayer":1465,"ount":1466,"ting":1467,"Ġwom":1468,"Ġred":1469,"ached":1470,"Ġsug":1471,"Ġpat":1472,"ature":1473,"ched":1474,"Ġstill":1475,"Ġlocal":1476,"ham":1477,"Ġtele":1478,"Ġmark":1479,"Ġtour":1480,"Ġsol":1481,"Ġnext":1482,"Ġ100":1483,"Ġ2009":1484,"Ġlaw":1485,"Ġweek":1486,"Ġrequ":1487,"Ġ2010":1488,"eder":1489,"ĠÂ":1490,"Ġ2008":1491,"ling":1492,"med":1493,"ention":1494,"Ġyoun":1495,"ards":1496,"Ġbill":1497,"Ġfri":1498,"ract":1499,"let":1500,"Ġview":1501,"Ġtot":1502,"Ġtrad":1503,"Ġlove":1504,"arch":1505,"Ġexper":1506,"iation":1507,"ences":1508,"ark":1509,"ives":1510,"Ġrole":1511,"Ġhistor":1512,"Ġcame":1513,"hy":1514,"Ġsqu":1515,"Ġiss":1516,"Ġimport":1517,"Ġbrig":1518,"Ġevery":1519,"Ġright":1520,"Ġrock":1521,"Ġcal":1522,"Ġmoved":1523,"Ġcareer":1524,"Ġuniversity":1525,"Ġhar":1526,"na":1527,"Ġwithout":1528,"Ġrepl":1529,"Ġplan":1530,"mer":1531,"Ġoften":1532,"Ġeffect":1533,"rench":1534,"gy":1535,"Ġrecorded":1536,"Ġside":1537,"Ġfew":1538,"Ġfar":1539,"ically":1540,"Ġlow":1541,"Ġband":1542,"Ġhurricane":1543,"Ġsay":1544,"Ġcur":1545,"Ġmilitary":1546,"min":1547,"ison":1548,"Ġlevel":1549,"Ġcaus":1550,"Ġconsidered":1551,"aken":1552,"Ġpolit":1553,"Ġbattal":1554,"Ġchart":1555,"Ġsk":1556,"Ġje":1557,"Ġproduction":1558,"Ġarmy":1559,"Ġcle":1560,"Ġmemb":1561,"Ġrelease":1562,"Ġrefer":1563,"bs":1564,"Ġ2007":1565,"Ġsuggest":1566,"Ġobs":1567,"Ġless":1568,"Ġmove":1569,"Ġproject":1570,"Ġformer":1571,"Ġpark":1572,"ops":1573,"Ġsee":1574,"Ġdeb":1575,"Ġcover":1576,"Ġassoc":1577,"bo":1578,"yle":1579,"Ġfrench":1580,"ories":1581,"Ġnever":1582,"ged":1583,"aster":1584,"que":1585,"Ġenglish":1586,"Ġclaim":1587,"Ġsold":1588,"Ġcast":1589,"ensive":1590,"Ġpoint":1591,"Ġpublished":1592,"Ġbeh":1593,"Ġpost":1594,"Ġwritten":1595,"Ġsuper":1596,"Ġrepres":1597,"Ġtake":1598,"Ġcontinued":1599,"Ġhalf":1600,"self":1601,"Ġinfl":1602,"Ġdifferent":1603,"Ġbattle":1604,"Ġmoder":1605,"erv":1606,"thing":1607,"wards":1608,"ady":1609,"aur":1610,"Ġforces":1611,"Ġdays":1612,"Ġfeder":1613,"ene":1614,"Ġinternational":1615,"ai":1616,"Ġheld":1617,"elt":1618,"Ġroute":1619,"Ġmanag":1620,"bert":1621,"Ġauthor":1622,"aff":1623,"ior":1624,"Ġfre":1625,"atter":1626,"ister":1627,"uted":1628,"ae":1629,"side":1630,"ico":1631,"Ġcoun":1632,"Ġroy":1633,"Ġstrong":1634,"Ġforce":1635,"Ġprof":1636,"ps":1637,"Ġnight":1638,"Ġrad":1639,"Ġfire":1640,"Ġgood":1641,"Ġfriend":1642,"ness":1643,"Ġcult":1644,"ov":1645,"eng":1646,"Ġdesp":1647,"Ġang":1648,"Ġhaving":1649,"Ġcounty":1650,"Ġpress":1651,"Ġtro":1652,"ery":1653,"Ġthroughout":1654,"Ġ21":1655,"Ġsound":1656,"Ġcontrol":1657,"Ġchampions":1658,"Ġlive":1659,"Ġcompet":1660,"Ġ2011":1661,"ission":1662,"Ġpit":1663,"Ġnav":1664,"Ġmembers":1665,"estern":1666,"Ġstat":1667,"iment":1668,"ots":1669,"ott":1670,"posed":1671,"vision":1672,"Ġbecome":1673,"Ġ2006":1674,"Ġchildren":1675,"Ġjack":1676,"Ġchang":1677,"Ġcross":1678,"Ġfun":1679,"Ġversion":1680,"Ġpopular":1681,"Ġ23":1682,"Ġcanad":1683,"Ġtitle":1684,"Ġdevelopment":1685,"Ġtotal":1686,"Ġwal":1687,"br":1688,"Ġparticular":1689,"Ġgold":1690,"Ġlost":1691,"bru":1692,"Ġ&":1693,"me":1694,"itar":1695,"uss":1696,"Ġhighway":1697,"app":1698,"Ġcountry":1699,"Ġcomb":1700,"Ġdespite":1701,"par":1702,"rodu":1703,"Ġroman":1704,"Ġha":1705,"Ġprogram":1706,"iter":1707,"Ġdefe":1708,"Ġcy":1709,"Ġho":1710,"Ġwant":1711,"Ġfree":1712,"Ġec":1713,"thern":1714,"Ġfebru":1715,"Ġsouthern":1716,"Ġfebruary":1717,"Ġfle":1718,"Ġeight":1719,"Ġdecl":1720,"Ġnet":1721,"Ġreported":1722,"ern":1723,"Ġlitt":1724,"Ġgave":1725,"Ġ22":1726,"Ġproduced":1727,"Ġrepresent":1728,"Ġlittle":1729,"erc":1730,"Ġdra":1731,"Ġcritic":1732,"Ġ!":1733,"idge":1734,"Ġ26":1735,"Ġdet":1736,"Ġnovel":1737,"Ġcentral":1738,"ches":1739,"Ġdyl":1740,"Ġgrand":1741,"Ġdylan":1742,"Ġ24":1743,"Ġgeor":1744,"Ġwat":1745,"Ġsit":1746,"Ġsum":1747,"Ġsite":1748,"Ġfem":1749,"Ġrich":1750,"Ġactiv":1751,"inc":1752,"Ġcat":1753,"Ġonce":1754,"Ġ2012":1755,"Ġwriting":1756,"Ġtelevision":1757,"Ġgiven":1758,"line":1759,"Ġinflu":1760,"nd":1761,"Ġtre":1762,"roy":1763,"ices":1764,"Ġfort":1765,"ailed":1766,"Ġnorther":1767,"Ġve":1768,"aces":1769,"Ġcompos":1770,"iety":1771,"Ġpresident":1772,"ler":1773,"Ġhuman":1774,"Ġdon":1775,"Ġhero":1776,"Ġcoast":1777,"Ġservice":1778,"Ġprote":1779,"Ġarri":1780,"Ġnorthern":1781,"ival":1782,"Ġaff":1783,"Ġmod":1784,"Ġpa":1785,"Ġjap":1786,"itions":1787,"Ġyoung":1788,"Ġjapan":1789,"ertain":1790,"Ġsignific":1791,"ret":1792,"Ġvi":1793,"Ġinclude":1794,"vers":1795,"ried":1796,"Ġinvol":1797,"Ġground":1798,"Ġmodern":1799,"ering":1800,"ring":1801,"Ġ28":1802,"Ġmatch":1803,"day":1804,"Ġage":1805,"Ġwestern":1806,"Ġbattalion":1807,"Ġfact":1808,"Ġmaking":1809,"Ġham":1810,"Ġshould":1811,"Ġafric":1812,"Ġroyal":1813,"ead":1814,"Ġaway":1815,"ression":1816,"Ġeastern":1817,"Ġbody":1818,"Ġmass":1819,"Ġseven":1820,"ize":1821,"Ġestabl":1822,"Ġpal":1823,"osp":1824,"Ġ2013":1825,"Ġoccur":1826,"Ġmi":1827,"Ġlab":1828,"Ġseen":1829,"ively":1830,"Ġarg":1831,"Ġstruct":1832,"enc":1833,"Ġpur":1834,"ston":1835,"ected":1836,"Ġhor":1837,"arn":1838,"Ġlim":1839,"Ġstated":1840,"Ġburn":1841,"Ġfif":1842,"Ġlook":1843,"ross":1844,"Ġacross":1845,"Ġcou":1846,"ither":1847,"Ġinstead":1848,"craft":1849,"Ġill":1850,"Ġce":1851,"Ġball":1852,"Ġfather":1853,"Ġhour":1854,"Ġtoo":1855,"ploy":1856,"Ġships":1857,"Ġreturned":1858,"ising":1859,"Ġdav":1860,"Ġearli":1861,"Ġtechn":1862,"Ġestablished":1863,"Ġta":1864,"Ġft":1865,"Ġequ":1866,"rent":1867,"Ġguitar":1868,"Ġusing":1869,"Ġdestroy":1870,"xim":1871,"Ġdou":1872,"Ġpopulation":1873,"Ġ190":1874,"Ġamerica":1875,"Ġconstruction":1876,"Ġdri":1877,"sequ":1878,"Ġnoted":1879,"Ġchampionship":1880,"Ġfull":1881,"Ġire":1882,"Ġannoun":1883,"Ġreached":1884,"Ġdeveloped":1885,"Ġbuilding":1886,"Ġwood":1887,"Ġhig":1888,"Ġ50":1889,"Ġthought":1890,"ably":1891,"Ġintrodu":1892,"Ġplayers":1893,"Ġireland":1894,"Ġbrigade":1895,"Ġten":1896,"Ġmix":1897,"Ġvarious":1898,"Ġfootball":1899,"Ġtyp":1900,"inted":1901,"Ġpra":1902,"ades":1903,"play":1904,"Ġmean":1905,"Ġsignificant":1906,"fic":1907,"Ġciv":1908,"Ġworks":1909,"Ġengine":1910,"Ġperformance":1911,"Ġ27":1912,"Ġprim":1913,"Ġimportant":1914,"Ġlond":1915,"Ġbroad":1916,"Ġmiles":1917,"Ġlondon":1918,"Ġtor":1919,"Ġhimself":1920,"Ġkingdom":1921,"ground":1922,"Ġson":1923,"Ġfind":1924,"Ġwilliam":1925,"Ġread":1926,"Ġstyle":1927,"Ġnews":1928,"ford":1929,"aint":1930,"ument":1931,"Ġclose":1932,"Ġperformed":1933,"most":1934,"Ġfelt":1935,"Ġmich":1936,"ese":1937,"Ġbird":1938,"used":1939,"Ġaustralia":1940,"idence":1941,"ological":1942,"Ġdiscover":1943,"Ġareas":1944,"Ġfeet":1945,"Ġofficial":1946,"Ġide":1947,"ying":1948,"Ġwent":1949,"Ġneed":1950,"Ġevents":1951,"Ġinterest":1952,"utes":1953,"Ġindust":1954,"Ġdoes":1955,"Ġcas":1956,"Ġfront":1957,"Ġrelations":1958,"Ġcomplete":1959,"co":1960,"Ġmm":1961,"Ġhy":1962,"Ġpoem":1963,"rew":1964,"ones":1965,"Ġdied":1966,"Ġrange":1967,"Ġcivil":1968,"Ġcup":1969,"Ġfig":1970,"Ġfall":1971,"Ġbrown":1972,"Ġput":1973,"Ġbegin":1974,"Ġsuccessful":1975,"atic":1976,"Ġhol":1977,"Ġconv":1978,"Ġothers":1979,"Ġrelig":1980,"Ġoriginally":1981,"Ġsett":1982,"che":1983,"Ġmother":1984,"Ġvir":1985,"aren":1986,"Ġcourt":1987,"reek":1988,"Ġupon":1989,"aign":1990,"Ġcampaign":1991,"iving":1992,"Ġbase":1993,"Ġdev":1994,"ief":1995,"Ġtrave":1996,"Ġclos":1997,"Ġformed":1998,"Ġstarted":1999,"Ġlet":2000,"Ġjames":2001,"Ġknow":2002,"Ġsurv":2003,"Ġstars":2004,"Ġcharacters":2005,"Ġpolitical":2006,"ration":2007,"Ġlang":2008,"Ġearth":2009,"Ġwomen":2010,"itive":2011,"Ġbow":2012,"Ġget":2013,"val":2014,"Ġsuff":2015,"Ġwide":2016,"Ġborn":2017,"ung":2018,"Ġfac":2019,"antic":2020,"Ġcaused":2021,"Ġtest":2022,"Ġlocated":2023,"Ġeventually":2024,"Ġscient":2025,"Ġpromot":2026,"Ġcam":2027,"Ġphil":2028,"Ġtradition":2029,"Ġtur":2030,"Ġvo":2031,"Ġelect":2032,"Ġdirector":2033,"ape":2034,"Ġvol":2035,"Ġcenter":2036,"Ġcritics":2037,"Ġprofess":2038,"ints":2039,"Ġable":2040,"Ġspecial":2041,"Ġentire":2042,"Ġcreated":2043,"Ġstreet":2044,"au":2045,"ael":2046,"ob":2047,"Ġbur":2048,"Ġrese":2049,"Ġ189":2050,"Ġword":2051,"Ġ2004":2052,"ending":2053,"ound":2054,"Ġod":2055,"Ġwall":2056,"alth":2057,"Ġ2005":2058,"Ġregion":2059,"Ġda":2060,"ucle":2061,"lo":2062,"Ġhold":2063,"ript":2064,"Ġproduc":2065,"Ġbi":2066,"Ġhill":2067,"Ġly":2068,"Ġmagaz":2069,"Ġol":2070,"Ġcir":2071,"Ġcer":2072,"Ġfight":2073,"ened":2074,"Ġhen":2075,"Ġatl":2076,"rick":2077,"onom":2078,"cil":2079,"Ġtoget":2080,"Ġtogether":2081,"work":2082,"iness":2083,"Ġhot":2084,"Ġbecom":2085,"Ġmeet":2086,"ove":2087,"Ġheavy":2088,"ĠâĢĻ":2089,"Ġindep":2090,"Ġindepend":2091,"sh":2092,"Ġpred":2093,"ogn":2094,"ressed":2095,"Ġfav":2096,"Ġhelp":2097,"Ġgal":2098,"Ġstri":2099,"Ġrac":2100,"aves":2101,"ample":2102,"Ġremained":2103,"omb":2104,"Ġgrow":2105,"ination":2106,"iting":2107,"Ġanim":2108,"Ġagre":2109,"Ġcompleted":2110,"Ġguns":2111,"fall":2112,"Ġscored":2113,"Ġdiffic":2114,"Ġdifficult":2115,"Ġsea":2116,"Ġdepart":2117,"isted":2118,"Ġaustralian":2119,"Ġannounced":2120,"Ġtowns":2121,"Ġloss":2122,"iers":2123,"Ġnucle":2124,"Ġalmost":2125,"Ġfourth":2126,"ges":2127,"ator":2128,"Ġnon":2129,"Ġchap":2130,"Ġgoal":2131,"asing":2132,"Ġpeak":2133,"Ġforest":2134,"Ġhom":2135,"Ġcomment":2136,"Ġprocess":2137,"Ġleast":2138,"Ġdamage":2139,"Ġbehind":2140,"cut":2141,"Ġpen":2142,"Ġcondom":2143,"ivid":2144,"Ġparty":2145,"Ġmot":2146,"Ġadded":2147,"ney":2148,"Ġaud":2149,"itted":2150,"Ġjour":2151,"rought":2152,"Ġfollowed":2153,"Ġmonths":2154,"Ġwife":2155,"Ġbir":2156,"Ġbay":2157,"Ġredu":2158,"Ġ31":2159,"Ġcolon":2160,"Ġappeared":2161,"Ġterrit":2162,"ray":2163,"ara":2164,"Ġkilled":2165,"Ġsquad":2166,"Ġrelationship":2167,"Ġaver":2168,"Ġvoc":2169,"Ġplaying":2170,"Ġinn":2171,"Ġrail":2172,"Ġsex":2173,"Ġawards":2174,"Ġdavid":2175,"Ġident":2176,"Ġcop":2177,"Ġhon":2178,"Ġtom":2179,"Ġcirc":2180,"Ġcell":2181,"enced":2182,"Ġcond":2183,"Ġfeatures":2184,"ald":2185,"Ġindivid":2186,"Ġnat":2187,"Ġstation":2188,"ota":2189,"rie":2190,"iated":2191,"Ġsan":2192,"Ġinform":2193,"ality":2194,"Ġ29":2195,"Ġenc":2196,"Ġaircraft":2197,"ls":2198,"Ġ2003":2199,"Ġtaken":2200,"Ġnar":2201,"enth":2202,"Ġsele":2203,"Ġround":2204,"Ġaccom":2205,"Ġfrance":2206,"Ġsour":2207,"Ġrecogn":2208,"Ġ40":2209,"Ġ185":2210,"Ġflight":2211,"Ġappo":2212,"Ġ2015":2213,"Ġfleet":2214,"een":2215,"Ġdi":2216,"Ġquar":2217,"Ġleading":2218,"Ġjew":2219,"acy":2220,"ries":2221,"Ġestim":2222,"Ġinfant":2223,"Ġaction":2224,"Ġcreat":2225,"Ġrank":2226,"Ġeither":2227,"Ġserved":2228,"Ġrecording":2229,"Ġsubsequ":2230,"gr":2231,"Ġtreat":2232,"Ġtowards":2233,"Ġlack":2234,"Ġlangu":2235,"Ġtrib":2236,"Ġcase":2237,"Ġhall":2238,"ully":2239,"Ġproble":2240,"Ġoperations":2241,"ique":2242,"Ġden":2243,"emy":2244,"Ġwind":2245,"Ġsport":2246,"aly":2247,"Ġparli":2248,"cher":2249,"wh":2250,"ream":2251,"Ġfund":2252,"Ġmem":2253,"Ġsaw":2254,"Ġsym":2255,"Ġelements":2256,"Ġdecided":2257,"Ġmach":2258,"Ġtransport":2259,"olution":2260,"Ġrul":2261,"Ġrecords":2262,"Ġber":2263,"Ġhost":2264,"pec":2265,"aper":2266,"Ġcoll":2267,"Ġsoon":2268,"Ġgenerally":2269,"Ġbelieved":2270,"Ġmagazine":2271,"Ġsepar":2272,"osaur":2273,"Ġrobert":2274,"Ġarchae":2275,"Ġfa":2276,"Ġcurrent":2277,"Ġca":2278,"ille":2279,"Ġcarey":2280,"Ġfemale":2281,"Ġparliament":2282,"Ġach":2283,"Ġcard":2284,"Ġhard":2285,"Ġimpro":2286,"Ġdraw":2287,"cent":2288,"Ġcommission":2289,"ization":2290,"Ġflor":2291,"Ġaccept":2292,"Ġmanager":2293,"Ġmater":2294,"Ġdu":2295,"Ġreach":2296,"Ġexample":2297,"Ġpoints":2298,"Ġmeas":2299,"Ġflood":2300,"Ġcouncil":2301,"Ġinfantry":2302,"dle":2303,"Ġsal":2304,"Ġmad":2305,"Ġcong":2306,"Ġcommerc":2307,"Ġ188":2308,"ought":2309,"Ġprem":2310,"Ġweeks":2311,"Ġbusiness":2312,"field":2313,"Ġtow":2314,"Ġrather":2315,"Ġregular":2316,"Ġstudy":2317,"igned":2318,"Ġmex":2319,"Ġeuropean":2320,"ush":2321,"Ġrose":2322,"Ġexc":2323,"Ġoutside":2324,"Ġfederer":2325,"ze":2326,"Ġopened":2327,"Ġsun":2328,"ida":2329,"Ġrespect":2330,"Ġregard":2331,"Ġlaun":2332,"Ġdirected":2333,"Ġbrought":2334,"Ġsaf":2335,"Ġbra":2336,"Ġfinished":2337,"Ġinterv":2338,"iction":2339,"king":2340,"Ġsil":2341,"Ġwales":2342,"onic":2343,"Ġdomin":2344,"Ġstop":2345,"Ġcost":2346,"rict":2347,"Ġearlier":2348,"Ġsat":2349,"Ġmer":2350,"Ġder":2351,"icated":2352,"ceed":2353,"ways":2354,"Ġfeatured":2355,"Ġpast":2356,"Ġviet":2357,"Ġyard":2358,"Ġcontract":2359,"Ġeduc":2360,"Ġvictory":2361,"Ġachie":2362,"ned":2363,"Ġmember":2364,"Ġstage":2365,"Ġexe":2366,"Ġtype":2367,"ino":2368,"Ġfoc":2369,"Ġgir":2370,"my":2371,"rest":2372,"Ġblue":2373,"mar":2374,"ming":2375,"Ġtal":2376,"Ġsn":2377,"Ġinvest":2378,"Ġprovided":2379,"Ġassociation":2380,"hic":2381,"nes":2382,"rang":2383,"Ġbey":2384,"ids":2385,"ordan":2386,"Ġadm":2387,"Ġworking":2388,"Ġopening":2389,"Ġvillage":2390,"ole":2391,"Ġ35":2392,"ography":2393,"Ġtroops":2394,"Ġwanted":2395,"den":2396,"Ġbig":2397,"Ġroom":2398,"Ġinsp":2399,"Ġappearance":2400,"af":2401,"Ġbeg":2402,"Ġstay":2403,"imes":2404,"Ġjordan":2405,"Ġdeal":2406,"Ġunion":2407,"Ġ186":2408,"Ġpriv":2409,"Ġobser":2410,"Ġparticularly":2411,"Ġfly":2412,"Ġthom":2413,"Ġrap":2414,"Ġcondu":2415,"Ġsecret":2416,"ency":2417,"Ġcut":2418,"Ġcru":2419,"Ġanc":2420,"Ġmos":2421,"Ġreason":2422,"ama":2423,"Ġrace":2424,"Ġsequ":2425,"Ġprob":2426,"Ġ2014":2427,"Ġmuse":2428,"Ġwinds":2429,"Ġdepression":2430,"Ġcrew":2431,"Ġinitially":2432,"Ġatlantic":2433,"ctor":2434,"Ġevidence":2435,"Ġesc":2436,"medi":2437,"Ġconn":2438,"Ġoffice":2439,"Ġlargest":2440,"Ġradio":2441,"ping":2442,"oring":2443,"Ġreve":2444,"Ġru":2445,"Ġminor":2446,"Ġemploy":2447,"Ġchristian":2448,"Ġgeorge":2449,"Ġmuseum":2450,"han":2451,"Ġmac":2452,"Ġpossible":2453,"uter":2454,"yn":2455,"Ġmary":2456,"Ġreb":2457,"Ġcome":2458,"com":2459,"Ġmiddle":2460,"Ġsummer":2461,"pan":2462,"read":2463,"Ġhit":2464,"Ġleng":2465,"Ġyards":2466,"Ġabove":2467,"west":2468,"hest":2469,"ude":2470,"Ġpract":2471,"Ġinstit":2472,"Ġflorida":2473,"Ġath":2474,"ask":2475,"Ġren":2476,"Ġey":2477,"Ġfeel":2478,"Ġeffort":2479,"cast":2480,"Ġsho":2481,"Ġ500":2482,"Ġaccount":2483,"Ġanti":2484,"Ġallowed":2485,"Ġsocial":2486,"Ġfriends":2487,"Ġcommercial":2488,"Ġflow":2489,"Ġnorm":2490,"Ġstren":2491,"Ġcritical":2492,"Ġsaying":2493,"Ġclear":2494,"here":2495,"Ġcreek":2496,"Ġrain":2497,"ellow":2498,"Ġspace":2499,"Ġregiment":2500,"Ġoperation":2501,"Ġsomet":2502,"Ġoliv":2503,"sel":2504,"erous":2505,"Ġwhom":2506,"Ġze":2507,"Ġhorse":2508,"Ġhours":2509,"su":2510,"Ġnine":2511,"ential":2512,"Ġrespons":2513,"Ġeconom":2514,"Ġresearch":2515,"Ġmaterial":2516,"Ġlength":2517,"ators":2518,"ouri":2519,"thod":2520,"Ġdeter":2521,"Ġexist":2522,"Ġ2001":2523,"Ġworked":2524,"Ġbrother":2525,"Ġpolice":2526,"Ġmissouri":2527,"Ġquarter":2528,"Ġwil":2529,"Ġreact":2530,"Ġreception":2531,"Ġdesigned":2532,"Ġsociety":2533,"Ġcommunity":2534,"Ġstreng":2535,"mp":2536,"anch":2537,"Ġlower":2538,"Ġliter":2539,"urb":2540,"iding":2541,"Ġcho":2542,"Ġfood":2543,"Ġspecific":2544,"Ġpreviously":2545,"Ġnomin":2546,"Ġseem":2547,"Ġneg":2548,"Ġprior":2549,"Ġforced":2550,"eler":2551,"Ġkey":2552,"board":2553,"Ġwild":2554,"ania":2555,"Ġpain":2556,"Ġmc":2557,"Ġmcc":2558,"Ġpoor":2559,"Ġremains":2560,"Ġacad":2561,"Ġrepubl":2562,"Ġera":2563,"ik":2564,"Ġsus":2565,"Ġgoals":2566,"Ġquick":2567,"Ġpaul":2568,"Ġdoc":2569,"Ġincreased":2570,"Ġviol":2571,"Ġpraised":2572,"onst":2573,"Ġfut":2574,"atin":2575,"Ġmust":2576,"umb":2577,"ishing":2578,"Ġindian":2579,"Ġavail":2580,"tt":2581,"aland":2582,"Ġthreat":2583,"Ġkil":2584,"Ġven":2585,"Ġ187":2586,"Ġ1970":2587,"Ġpot":2588,"Ġmur":2589,"ago":2590,"elling":2591,"Ġbackground":2592,"Ġcycl":2593,"Ġmichael":2594,"less":2595,"ply":2596,"Ġunits":2597,"Ġsurf":2598,"Ġstudio":2599,"Ġcommander":2600,"Ġmedia":2601,"Ġtaking":2602,"heast":2603,"ata":2604,"ĠÂ£":2605,"Ġegy":2606,"Ġparts":2607,"Ġwriter":2608,"Ġreplaced":2609,"Ġegypt":2610,"xas":2611,"ana":2612,"Ġmult":2613,"Ġstone":2614,"Ġstep":2615,"vert":2616,"Ġproper":2617,"Ġnavy":2618,"Ġrichard":2619,"Ġindustry":2620,"Ġinterview":2621,"Ġbal":2622,"aps":2623,"Ġshot":2624,"ession":2625,"Ġmaint":2626,"Ġuk":2627,"Ġsitu":2628,"gg":2629,"Ġface":2630,"Ġpac":2631,"ington":2632,"Ġhous":2633,"Ġhosp":2634,"Ġcapital":2635,"Ġreligious":2636,"Ġrepublic":2637,"ius":2638,"oll":2639,"Ġjud":2640,"Ġscre":2641,"Ġcommit":2642,"Ġcollege":2643,"Ġreviews":2644,"Ġhighest":2645,"uel":2646,"uck":2647,"Ġ2000":2648,"ributed":2649,"Ġassist":2650,"ĠÂ°":2651,"Ġclaimed":2652,"Ġbeginning":2653,"Ġhenry":2654,"Ġtheat":2655,"Ġcertain":2656,"Ġmph":2657,"asion":2658,"Ġsection":2659,"Ġcanada":2660,"Ġestimated":2661,"Ġban":2662,"Ġ1990":2663,"anned":2664,"ey":2665,"rated":2666,"Ġlines":2667,"amb":2668,"Ġjoined":2669,"Ġbreak":2670,"Ġapproxim":2671,"Ġjapanese":2672,"Ġaverage":2673,"Ġdrop":2674,"Ġny":2675,"Ġstories":2676,"Ġrang":2677,"Ġplaced":2678,"Ġexcept":2679,"Ġtraining":2680,"Ġphys":2681,"Ġoldham":2682,"Ġinvolved":2683,"cutive":2684,"Ġdom":2685,"Ġhapp":2686,"Ġsigned":2687,"Ġincreasing":2688,"Ġsuggested":2689,"Ġintroduced":2690,"nal":2691,"wood":2692,"Ġgar":2693,"Ġchange":2694,"Ġassemb":2695,"Ġsometimes":2696,"oon":2697,"Ġtoday":2698,"Ġdead":2699,"Ġcontr":2700,"Ġ183":2701,"hens":2702,"Ġolivier":2703,"Ġbod":2704,"Ġheart":2705,"clus":2706,"Ġscen":2707,"Ġscene":2708,"Ġitself":2709,"Ġgoing":2710,"Ġcarol":2711,"Ġvietn":2712,"Ġour":2713,"Ġpie":2714,"istic":2715,"Ġpoet":2716,"Ġimmedi":2717,"oney":2718,"Ġtransfer":2719,"Ġobject":2720,"Ġstructure":2721,"Ġmexico":2722,"Ġslow":2723,"Ġnames":2724,"Ġthus":2725,"Ġgive":2726,"ription":2727,"Ġarab":2728,"Ġadditional":2729,"Ġathlet":2730,"Ġavailable":2731,"band":2732,"rison":2733,"ties":2734,"Ġmale":2735,"Ġdate":2736,"olic":2737,"Ġairport":2738,"Ġlanguage":2739,"for":2740,"Ġwhose":2741,"Ġindia":2742,"Ġterm":2743,"Ġnearly":2744,"Ġoccup":2745,"ita":2746,"Ġinj":2747,"Ġpay":2748,"Ġchic":2749,"Ġsubst":2750,"Ġfifth":2751,"Ġthomas":2752,"Ġirish":2753,"Ġprotest":2754,"Ġapproximately":2755,"ready":2756,"aries":2757,"Ġalready":2758,"Ġcontem":2759,"ibility":2760,"porary":2761,"Ġappointed":2762,"bar":2763,"Ġaut":2764,"Ġsize":2765,"Ġmart":2766,"Ġtold":2767,"Ġnative":2768,"Ġstaff":2769,"Ġ36":2770,"Ġsyn":2771,"Ġbritain":2772,"Ġshows":2773,"Ġ1960":2774,"Ġdamaged":2775,"Ġestablish":2776,"Ġ-":2777,"pected":2778,"Ġplot":2779,"abit":2780,"Ġdiss":2781,"Ġturned":2782,"Ġissue":2783,"Ġprobably":2784,"Ġut":2785,"Ġthink":2786,"Ġintens":2787,"Ġsubject":2788,"Ġsurround":2789,"Ġwoman":2790,"bor":2791,"stand":2792,"Ġappl":2793,"Ġgrad":2794,"Ġwinning":2795,"Ġmont":2796,"Ġespec":2797,"Ġcathed":2798,"off":2799,"Ġmight":2800,"Ġdut":2801,"Ġsem":2802,"Ġtwent":2803,"Ġstudents":2804,"Ġlyric":2805,"Ġzealand":2806,"to":2807,"Ġ?":2808,"Ġran":2809,"Ġbetter":2810,"Ġpassed":2811,"Ġcaptain":2812,"Ġpacific":2813,"Ġlord":2814,"Ġord":2815,"Ġscore":2816,"Ġquest":2817,"Ġnetwork":2818,"Ġespecially":2819,"ores":2820,"head":2821,"Ġsam":2822,"arily":2823,"Ġwithd":2824,"Ġenough":2825,"Ġnotes":2826,"Ġadmin":2827,"Ġ184":2828,"Ġfailed":2829,"Ġdark":2830,"Ġforward":2831,"Ġchines":2832,"Ġboard":2833,"Ġdisplay":2834,"Ġoverall":2835,"Ġ60":2836,"Ġrunning":2837,"anna":2838,"Ġmixed":2839,"Ġchinese":2840,"go":2841,"Ġos":2842,"enon":2843,"Ġdeep":2844,"ula":2845,"Ġ45":2846,"Ġcred":2847,"iff":2848,"Ġ2002":2849,"Ġparticip":2850,"Ġdebut":2851,"Ġlimited":2852,"Ġnatural":2853,"pr":2854,"reg":2855,"aled":2856,"Ġdig":2857,"ilities":2858,"Ġdeg":2859,"Ġmusical":2860,"Ġgreen":2861,"Ġiii":2862,"Ġdaugh":2863,"Ġfuture":2864,"oid":2865,"reme":2866,"oration":2867,"Ġmoving":2868,"Ġexam":2869,"Ġwheeler":2870,"ends":2871,"Ġspan":2872,"Ġspent":2873,"Ġincludes":2874,"Ġbridge":2875,"Ġordered":2876,"Ġangel":2877,"Ġchanges":2878,"Ġarrived":2879,"Ġsen":2880,"Ġlou":2881,"Ġjin":2882,"ume":2883,"quar":2884,"Ġusually":2885,"Ġremaining":2886,"Ġlarger":2887,"Ġvisit":2888,"Ġcanadian":2889,"Ġeducation":2890,"Ġcathedral":2891,"vest":2892,"onse":2893,"Ġcath":2894,"Ġfail":2895,"Ġlay":2896,"Ġboy":2897,"Ġabs":2898,"Ġamb":2899,"Ġbirds":2900,"Ġdepartment":2901,"atory":2902,"Ġhop":2903,"Ġlake":2904,"erson":2905,"Ġpeter":2906,"Ġgrant":2907,"Ġmountain":2908,"Ġrequired":2909,"Ġbroadcast":2910,"down":2911,"fect":2912,"nel":2913,"Ġox":2914,"Ġlatter":2915,"ulated":2916,"rian":2917,"Ġdecision":2918,"Ġbab":2919,"Ġtouch":2920,"imin":2921,"Ġimm":2922,"Ġremain":2923,"Ġresponse":2924,"Ġafrica":2925,"Ġvirgin":2926,"hib":2927,"Ġpenn":2928,"Ġconcept":2929,"Ġjer":2930,"ulf":2931,"ifa":2932,"Ġrob":2933,"Ġvoice":2934,"Ġsaint":2935,"Ġnature":2936,"ada":2937,"ateg":2938,"Ġroll":2939,"Ġcoach":2940,"Ġupper":2941,"Ġbreed":2942,"ma":2943,"yer":2944,"Ġult":2945,"Ġmention":2946,"Ġmoney":2947,"Ġtraff":2948,"ference":2949,"Ġrelated":2950,"Ġgroups":2951,"Ġmounted":2952,"aring":2953,"ication":2954,"riage":2955,"Ġcentre":2956,"Ġrachel":2957,"Ġbirth":2958,"Ġterritory":2959,"bers":2960,"ining":2961,"itz":2962,"Ġscience":2963,"Ġfilms":2964,"Ġended":2965,"Ġpositive":2966,"Ġfeature":2967,"Ġbillboard":2968,"Ġprofessional":2969,"bc":2970,"cle":2971,"je":2972,"Ġcad":2973,"Ġgot":2974,"Ġhealth":2975,"Ġfinally":2976,"Ġschol":2977,"Ġsupported":2978,"Ġculture":2979,"Ġsquadron":2980,"ship":2981,"Ġoly":2982,"Ġdram":2983,"Ġliving":2984,"Ġali":2985,"Ġscott":2986,"Ġpressure":2987,"Ġbecoming":2988,"Ġolymp":2989,"ste":2990,"Ġalways":2991,"Ġamount":2992,"Ġcharles":2993,"Ġprovide":2994,"Ġbooks":2995,"Ġsmaller":2996,"Ġq":2997,"Ġself":2998,"edy":2999,"aph":3000,"Ġshown":3001,"Ġ1995":3002,"Ġemp":3003,"Ġprevent":3004,"Ġheadquar":3005,"Ġdiscovered":3006,"Ġprivate":3007,"Ġmr":3008,"aker":3009,"Ġminutes":3010,"Ġshortly":3011,"Ġconfl":3012,"Ġgods":3013,"Ġtemper":3014,"back":3015,"gar":3016,"Ġtar":3017,"Ġoce":3018,"Ġbatter":3019,"Ġnations":3020,"Ġtrade":3021,"Ġ38":3022,"Ġ1980":3023,"Ġtemple":3024,"Ġexperience":3025,"Ġfrequ":3026,"Ġdefeated":3027,"Ġtv":3028,"Ġcm":3029,"ump":3030,"uments":3031,"Ġsubsequently":3032,"selves":3033,"Ġsurface":3034,"rack":3035,"ases":3036,"Ġbox":3037,"Ġdiscuss":3038,"Ġeffects":3039,"Ġmom":3040,"Ġ80":3041,"uals":3042,"Ġwit":3043,"Ġmakes":3044,"Ġrare":3045,"Ġfox":3046,"Ġblood":3047,"Ġgreater":3048,"ault":3049,"Ġbord":3050,"Ġvan":3051,"Ġprop":3052,"Ġcompl":3053,"Ġteams":3054,"Ġpersonal":3055,"Ġcele":3056,"Ġproblems":3057,"gl":3058,"ners":3059,"inct":3060,"idents":3061,"Ġlearn":3062,"Ġintended":3063,"Ġnumbers":3064,"Ġlargely":3065,"Ġcollection":3066,"Ġidea":3067,"Ġscientology":3068,"Ġpian":3069,"Ġhair":3070,"Ġconclud":3071,"Ġplat":3072,"ishop":3073,"Ġpercent":3074,"Ġindic":3075,"Ġmostly":3076,"Ġthemselves":3077,"Ġmetres":3078,"Ġconcert":3079,"Ġhaifa":3080,"Ġprimary":3081,"stein":3082,"orial":3083,"Ġmort":3084,"Ġdj":3085,"Ġsev":3086,"agon":3087,"Ġmov":3088,"Ġunit":3089,"Ġ2016":3090,"Ġqueen":3091,"Ġlikely":3092,"Ġcaptured":3093,"Ġvalley":3094,"Ġsquare":3095,"Ġreferred":3096,"Ġmachine":3097,"Ġtell":3098,"Ġtenn":3099,"Ġcorn":3100,"iforn":3101,"Ġyet":3102,"Ġcroat":3103,"Ġconstant":3104,"Ġkeep":3105,"Ġxenon":3106,"Ġcaliforn":3107,"Ġobserv":3108,"Ġfavor":3109,"rief":3110,"Ġtraffic":3111,"Ġcause":3112,"ites":3113,"Ġparen":3114,"Ġyour":3115,"rael":3116,"Ġwhole":3117,"Ġmethod":3118,"Ġ75":3119,"Ġrelative":3120,"Ġlocation":3121,"Ġentered":3122,"onym":3123,"Ġmarket":3124,"Ġtower":3125,"rd":3126,"apt":3127,"Ġarrang":3128,"Ġvers":3129,"Ġhaw":3130,"Ġcontains":3131,"Ġfrank":3132,"Ġguard":3133,"Ġportug":3134,"Ġmajority":3135,"Ġgreatest":3136,"Ġiron":3137,"Ġlisted":3138,"Ġconstructed":3139,"Ġmorning":3140,"Ġranked":3141,"Ġlyrics":3142,"Ġheadquarters":3143,"kan":3144,"lim":3145,"Ġfru":3146,"Ġleaving":3147,"Ġ1999":3148,"Ġstarting":3149,"ires":3150,"Ġpair":3151,"ises":3152,"Ġruss":3153,"Ġwhether":3154,"ples":3155,"Ġstudies":3156,"Ġequip":3157,"Ġbowl":3158,"Ġinformation":3159,"fact":3160,"ios":3161,"ergy":3162,"Ġben":3163,"Ġpet":3164,"Ġdan":3165,"Ġdoll":3166,"Ġisrael":3167,"Ġelection":3168,"Ġcompanies":3169,"Ġofficers":3170,"Ġ1950":3171,"Ġcompetition":3172,"Ġjewish":3173,"Ġultim":3174,"Ġocean":3175,"ky":3176,"Ġhus":3177,"icted":3178,"Ġadop":3179,"oke":3180,"Ġoppos":3181,"Ġconsist":3182,"Ġcreate":3183,"Ġfighting":3184,"Ġgalvest":3185,"Ġgalveston":3186,"Ġast":3187,"Ġott":3188,"Ġbad":3189,"Ġfans":3190,"Ġtourn":3191,"ica":3192,"Ġlin":3193,"Ġchief":3194,"ught":3195,"Ġchanged":3196,"gian":3197,"omm":3198,"Ġjose":3199,"Ġproposed":3200,"Ġforms":3201,"Ġtheme":3202,"Ġepisodes":3203,"like":3204,"Ġconcern":3205,"Ġsettle":3206,"Ġcelebr":3207,"lor":3208,"ville":3209,"Ġtakes":3210,"Ġwing":3211,"Ġfest":3212,"Ġinh":3213,"Ġmaster":3214,"Ġlived":3215,"Ġjam":3216,"oss":3217,"Ġplans":3218,"Ġemer":3219,"Ġsoldiers":3220,"Ġinfluence":3221,"Ġnewsp":3222,"Ġagreed":3223,"Ġjournal":3224,"Ġcommitte":3225,"Ġadminist":3226,"men":3227,"of":3228,"Ġbrief":3229,"Ġpow":3230,"Ġlog":3231,"Ġtrue":3232,"Ġcolor":3233,"teen":3234,"Ġremo":3235,"Ġsingles":3236,"Ġruns":3237,"Ġcontroll":3238,"Ġincrease":3239,"Ġstandard":3240,"Ġmovement":3241,"Ġmeaning":3242,"Ġlaunched":3243,"Ġcalifornia":3244,"pool":3245,"zy":3246,"Ġfer":3247,"Ġded":3248,"Ġliver":3249,"iva":3250,"Ġcompared":3251,"Ġscript":3252,"Ġdeliver":3253,"Ġcounter":3254,"Ġindependent":3255,"Ġquickly":3256,"Ġcatholic":3257,"Ġcra":3258,"Ġcrick":3259,"Ġpan":3260,"Ġdum":3261,"Ġlady":3262,"urity":3263,"change":3264,"Ġsha":3265,"Ġmeant":3266,"Ġbrad":3267,"Ġminute":3268,"Ġvilla":3269,"Ġtrees":3270,"Ġoccurred":3271,"aut":3272,"ror":3273,"sen":3274,"Ġale":3275,"Ġthings":3276,"ements":3277,"Ġleave":3278,"Ġattract":3279,"Ġbring":3280,"Ġassigned":3281,"Ġaccess":3282,"Ġartist":3283,"Ġsixth":3284,"Ġmagn":3285,"Ġcorps":3286,"Ġfocus":3287,"ha":3288,"uz":3289,"Ġvot":3290,"Ġmole":3291,"illery":3292,"Ġadult":3293,"key":3294,"Ġartillery":3295,"Ġinside":3296,"Ġappears":3297,"Ġservices":3298,"Ġdefeat":3299,"Ġtax":3300,"Ġdestroyed":3301,"Ġtraditional":3302,"Ġcondoms":3303,"osaurus":3304,"Ġsafe":3305,"Ġgirl":3306,"Ġdeterm":3307,"Ġscreen":3308,"Ġtons":3309,"Ġanal":3310,"isions":3311,"Ġnix":3312,"lect":3313,"Ġgall":3314,"ability":3315,"Ġserious":3316,"Ġ400":3317,"Ġlonger":3318,"Ġschools":3319,"Ġrequest":3320,"Ġdouble":3321,"Ġchicago":3322,"Ġcontemporary":3323,"rup":3324,"Ġbomb":3325,"Ġdyn":3326,"oman":3327,"Ġhere":3328,"Ġasked":3329,"ching":3330,"Ġross":3331,"Ġens":3332,"Ġsched":3333,"Ġshell":3334,"Ġ70":3335,"Ġfranc":3336,"Ġ1940":3337,"Ġinvestig":3338,"tar":3339,"Ġaer":3340,"aded":3341,"Ġalice":3342,"andon":3343,"Ġrow":3344,"Ġbound":3345,"Ġcann":3346,"Ġcarried":3347,"Ġrevolution":3348,"Ġawarded":3349,"Ġproteins":3350,"Ġsource":3351,"Ġcyclone":3352,"hou":3353,"Ġdone":3354,"Ġhund":3355,"Ġlatin":3356,"Ġ33":3357,"Ġmarriage":3358,"Ġspir":3359,"Ġsomething":3360,"Ġ1998":3361,"Ġwriters":3362,"Ġending":3363,"Ġbuildings":3364,"Ġinitial":3365,"Ġconducted":3366,"Ġhospital":3367,"Ġdaughter":3368,"Ġhundred":3369,"ga":3370,"ii":3371,"light":3372,"well":3373,"Ġpil":3374,"outh":3375,"Ġital":3376,"Ġdistrict":3377,"Ġcomplex":3378,"Ġannual":3379,"Ġapproach":3380,"Ġassociated":3381,"Ġstatus":3382,"Ġburns":3383,"Ġrapid":3384,"Ġancient":3385,"Ġtwenty":3386,"Ġ300":3387,"Ġscot":3388,"Ġdisp":3389,"Ġprinc":3390,"Ġenter":3391,"Ġconsider":3392,"Ġ1930":3393,"Ġempire":3394,"ih":3395,"itect":3396,"Ġalkan":3397,"Ġrh":3398,"Ġconference":3399,"Ġkick":3400,"ria":3401,"Ġunable":3402,"Ġmarried":3403,"Ġ1993":3404,"Ġalbums":3405,"Ġpolish":3406,"Ġconstit":3407,"Ġarchitect":3408,"Ġcommented":3409,"ker":3410,"Ġ+":3411,"Ġga":3412,"Ġenv":3413,"Ġimage":3414,"ails":3415,"Ġprince":3416,"Ġnumerous":3417,"Ġvictor":3418,"Ġcastle":3419,"Ġafrican":3420,"Ġscenes":3421,"Ġhusband":3422,"Ġliverpool":3423,"Ġnixon":3424,"oor":3425,"Ġtay":3426,"Ġbud":3427,"Ġfow":3428,"Ġpurch":3429,"Ġmic":3430,"Ġdail":3431,"ros":3432,"Ġray":3433,"Ġ32":3434,"elled":3435,"ification":3436,"Ġproducer":3437,"Ġmel":3438,"Ġtexas":3439,"Ġminister":3440,"Ġchristm":3441,"Ġpositions":3442,"Ġmanagement":3443,"Ġinspired":3444,"ken":3445,"Ġfant":3446,"aches":3447,"Ġconver":3448,"erset":3449,"Ġspeed":3450,"Ġterms":3451,"Ġattacks":3452,"Ġtracks":3453,"Ġsomerset":3454,"iny":3455,"Ġmal":3456,"Ġhu":3457,"Ġthick":3458,"acing":3459,"ands":3460,"ander":3461,"umn":3462,"Ġearned":3463,"Ġdefense":3464,"Ġcrown":3465,"Ġlands":3466,"Ġimpact":3467,"Ġindividual":3468,"Ġaccompan":3469,"Ġmosley":3470,"Ġpiano":3471,"cing":3472,"uan":3473,"Ġrat":3474,"Ġchann":3475,"Ġplanned":3476,"Ġrecover":3477,"Ġspring":3478,"Ġ1996":3479,"Ġ90":3480,"Ġacqu":3481,"Ġvariety":3482,"Ġadvance":3483,"Ġgiving":3484,"Ġbusch":3485,"Ġissued":3486,"Ġbegins":3487,"Ġdaily":3488,"Ġign":3489,"Ġlif":3490,"Ġthrow":3491,"Ġchall":3492,"Ġvia":3493,"Ġmarked":3494,"Ġinteract":3495,"Ġactor":3496,"Ġedge":3497,"Ġperformances":3498,"Ġdirectly":3499,"Ġhistorical":3500,"Ġnuclear":3501,"Ġimmediately":3502,"Ġcommittee":3503,"Ġbid":3504,"Ġple":3505,"Ġhorn":3506,"Ġyellow":3507,"Ġunlike":3508,"Ġimag":3509,"ylv":3510,"Ġfigure":3511,"Ġdocument":3512,"Ġspanish":3513,"Ġtaylor":3514,"Ġchristmas":3515,"ca":3516,"Ġbank":3517,"Ġpath":3518,"Ġportray":3519,"Ġhelped":3520,"Ġslight":3521,"Ġorganization":3522,"Ġcombat":3523,"Ġwaters":3524,"Ġwithdra":3525,"Ġfowler":3526,"gen":3527,"oo":3528,"Ġund":3529,"Ġcand":3530,"Ġpup":3531,"Ġrein":3532,"umed":3533,"istics":3534,"Ġparis":3535,"Ġconserv":3536,"Ġpolic":3537,"Ġexperi":3538,"Ġsuffered":3539,"Ġess":3540,"Ġsout":3541,"itor":3542,"iser":3543,"ari":3544,"Ġhabit":3545,"chan":3546,"Ġuses":3547,"Ġnearby":3548,"Ġadvent":3549,"Ġbaby":3550,"eth":3551,"viet":3552,"wor":3553,"Ġom":3554,"itude":3555,"Ġreally":3556,"Ġram":3557,"Ġjane":3558,"Ġabandon":3559,"Ġsoviet":3560,"athan":3561,"Ġleaders":3562,"Ġmetal":3563,"Ġchem":3564,"Ġpresented":3565,"Ġcultural":3566,"Ġclosed":3567,"era":3568,"Ġow":3569,"Ġwis":3570,"Ġbeach":3571,"anta":3572,"ruction":3573,"Ġfinanc":3574,"Ġweap":3575,"Ġpresence":3576,"Ġraised":3577,"Ġdrum":3578,"Ġcasual":3579,"Ġvocals":3580,"Ġtarget":3581,"iant":3582,"Ġaw":3583,"hem":3584,"Ġwound":3585,"Ġnest":3586,"Ġbeat":3587,"Ġstad":3588,"urg":3589,"Ġperfect":3590,"Ġcontinue":3591,"Ġmission":3592,"Ġcontrovers":3593,"Ġattempts":3594,"Ġfigures":3595,"Ġroseber":3596,"Ġrule":3597,"Ġcarolina":3598,"Ġvirginia":3599,"ylvania":3600,"ba":3601,"kel":3602,"itation":3603,"Ġbelow":3604,"Ġrhy":3605,"ocks":3606,"Ġdism":3607,"iami":3608,"Ġhands":3609,"Ġsky":3610,"Ġcovered":3611,"Ġfederal":3612,"Ġpenns":3613,"Ġfiction":3614,"Ġpict":3615,"Ġnation":3616,"Ġrif":3617,"Ġjun":3618,"Ġkind":3619,"alled":3620,"Ġpeace":3621,"Ġrelief":3622,"Ġcontinu":3623,"Ġofficer":3624,"Ġcomposed":3625,"Ġselected":3626,"Ġassembly":3627,"Ġprincip":3628,"lin":3629,"mon":3630,"uk":3631,"once":3632,"Ġaspect":3633,"Ġdise":3634,"Ġcold":3635,"Ġ1997":3636,"Ġextended":3637,"Ġappearances":3638,"Ġcourse":3639,"Ġhigher":3640,"Ġbeyonce":3641,"Ġshoot":3642,"Ġbodies":3643,"joy":3644,"Ġfell":3645,"Ġmiami":3646,"Ġthir":3647,"etic":3648,"Ġenjoy":3649,"essa":3650,"Ġoffensive":3651,"Ġcountries":3652,"Ġgermany":3653,"Ġneeded":3654,"rical":3655,"Ġsand":3656,"Ġbond":3657,"Ġpaper":3658,"Ġthunder":3659,"anded":3660,"apo":3661,"Ġplaces":3662,"ipp":3663,"Ġ39":3664,"ously":3665,"Ġmeyer":3666,"Ġprep":3667,"Ġincor":3668,"Ġsevere":3669,"Ġpowerful":3670,"Ġsituation":3671,"standing":3672,"anas":3673,"Ġmile":3674,"room":3675,"ican":3676,"vey":3677,"Ġcomedy":3678,"Ġarts":3679,"Ġrecent":3680,"Ġtext":3681,"Ġhighly":3682,"Ġemper":3683,"Ġcrow":3684,"Ġattacked":3685,"Ġpromin":3686,"chester":3687,"Ġstrength":3688,"Ġmurder":3689,"Ġfruit":3690,"Ġfestival":3691,"ding":3692,"mium":3693,"Ġlink":3694,"Ġreject":3695,"Ġsearch":3696,"Ġsinger":3697,"Ġtransl":3698,"Ġconfir":3699,"Ġprotein":3700,"Ġcadmium":3701,"Ġanalys":3702,"Ġpennsylvania":3703,"Ġbol":3704,"Ġbass":3705,"uries":3706,"Ġnecess":3707,"Ġplant":3708,"Ġenergy":3709,"Ġinterse":3710,"Ġnorthwest":3711,"Ġedition":3712,"Ġdistance":3713,"itting":3714,"Ġallowing":3715,"Ġacademy":3716,"Ġmultip":3717,"Ġmovie":3718,"Ġremoved":3719,"Ġwr":3720,"Ġbed":3721,"Ġpul":3722,"Ġnico":3723,"vement":3724,"Ġoffered":3725,"Ġcanc":3726,"ibly":3727,"Ġassault":3728,"Ġactive":3729,"Ġopera":3730,"Ġforeign":3731,"Ġlevels":3732,"Ġjackson":3733,"Ġwidely":3734,"Ġpeaked":3735,"Ġsexual":3736,"Ġtheatre":3737,"Ġscotland":3738,"car":3739,"Ġwave":3740,"Ġbul":3741,"Ġfill":3742,"Ġpick":3743,"Ġrear":3744,"Ġris":3745,"Ġrate":3746,"Ġresc":3747,"Ġ42":3748,"Ġ182":3749,"Ġmeans":3750,"Ġ1991":3751,"Ġchris":3752,"Ġgovernor":3753,"Ġattempted":3754,"Ġsomal":3755,"Ġcombined":3756,"Ġmodel":3757,"Ġtypically":3758,"Ġmeeting":3759,"Ġvocal":3760,"Ġcopies":3761,"Ġsilver":3762,"Ġeye":3763,"ax":3764,"pole":3765,"rat":3766,"tic":3767,"track":3768,"Ġswe":3769,"Ġgard":3770,"imony":3771,"cts":3772,"Ġchina":3773,"Ġscoring":3774,"ribution":3775,"Ġthemes":3776,"Ġsoundtrack":3777,"Ġwindow":3778,"Ġrespectively":3779,"Ġresponsible":3780,"Ġstadium":3781,"Ġsister":3782,"Ġanderson":3783,"Ġthous":3784,"omet":3785,"Ġreser":3786,"Ġ47":3787,"lands":3788,"Ġgenus":3789,"Ġentertain":3790,"Ġdescribes":3791,"Ġadvant":3792,"aha":3793,"Ġislands":3794,"Ġactivities":3795,"Ġlabor":3796,"Ġsymb":3797,"Ġtouchdown":3798,"Ġanth":3799,"Ġaltern":3800,"Ġsets":3801,"Ġkak":3802,"Ġperon":3803,"Ġteach":3804,"Ġformation":3805,"Ġopp":3806,"Ġ1992":3807,"Ġexpress":3808,"Ġheavily":3809,"Ġsports":3810,"Ġbraat":3811,"Ġobserved":3812,"Ġhouses":3813,"Ġquestion":3814,"Ġenvir":3815,"Ġkakapo":3816,"bour":3817,"Ġsir":3818,"olf":3819,"Ġrough":3820,"portun":3821,"Ġ44":3822,"Ġremix":3823,"Ġopportun":3824,"Ġ1994":3825,"Ġphot":3826,"Ġrights":3827,"Ġlooking":3828,"Ġreduced":3829,"Ġparents":3830,"Ġalex":3831,"ee":3832,"Ġsales":3833,"icient":3834,"Ġbob":3835,"Ġgraph":3836,"Ġquality":3837,"Ġminnes":3838,"Ġdefence":3839,"Ġarmed":3840,"Ġmatches":3841,"Ġresulted":3842,"Ġnortheast":3843,"Ġaudience":3844,"Ġconcluded":3845,"Ġcricket":3846,"Ġminnesota":3847,"Ġwid":3848,"anced":3849,"Ġmas":3850,"ado":3851,"ett":3852,"Ġclim":3853,"Ġresidents":3854,"Ġmaxim":3855,"Ġcalling":3856,"Ġreports":3857,"Ġactivity":3858,"Ġcompletely":3859,"Ġconditions":3860,"Ġcandid":3861,"ging":3862,"hood":3863,"Ġspl":3864,"isher":3865,"Ġmun":3866,"Ġlot":3867,